<section class="section04 section_recruit">
    <div class="inner">
        <h2 class="title font-en bold">RECRUIT INFO<span>採用情報</span></h2>
        <div class="recruitboxes">
            <dl>
                <dt>初任給</dt>
                <dd>
                    <span>ハウジングアドバイザー(月給)：</span>A地域：213,590(短大卒)～220,010円(大卒)+歩合給<br>
                    B地域：201,140(短大卒)～207,160円(大卒)+歩合給
                    <span>カスタマーサービススタッフ(月給)：</span>A地域：180,420(短大卒)～185,840円(大卒)+時間外手当<br>
                    B地域：169,900(短大卒)～174,990円(大卒)+時間外手当
                </dd>
            </dl>
            <dl>
                <dt>地域</dt>
                <dd>A地域：東京都、神奈川県、千葉県、埼玉県、愛知県、京都府、大阪府<br>B地域：茨城県、栃木県、群馬県、岐阜県、静岡県、三重県、香川県、福岡県
                </dd>
            </dl>
            <dl>
                <dt>諸手当</dt>
                <dd>通勤手当（上限：40,000円）、資格手当（宅建手当：20,000円）、住宅手当</dd>
            </dl>
            <!--<dl>
                <dt>賞与</dt>
                <dd>年2回（6月・12月）</dd>
            </dl>
            <dl>
                <dt>年間休日</dt>
                <dd>110日定休日+他ローテーション休日／夏季休暇／年末年始休暇／上場記念日</dd>
            </dl>
            <dl>
                <dt>勤務時間</dt>
                <dd>9：40～18:40(実労働8時間)</dd>
            </dl>
            <dl>
                <dt>勤務地</dt>
                <dd>178店舗（関東126店舗、東海40店舗、近畿5店舗、四国1店舗、九州3店舗、沖縄3店舗）</dd>
            </dl>
            <dl>
                <dt>各種保険</dt>
                <dd>健康保険、厚生年金、雇用保険、労災保険等</dd>
            </dl>
            <dl>
                <dt>福利厚生</dt>
                <dd>奨学金支援制度、社員持株会、退職金、社員旅行、宿泊費用補助金、予防接種補助、産休育休制度、福利厚生倶楽部（宿泊・レジャー施設の割引、育児・介護関連サービス等々)</dd>
            </dl>
            <dl>
                <dt>地域限定制度(任意)</dt>
                <dd>通勤時間が現居住地より１時間３０分以内に限定する制度希望すると、給与から１万円減額となり管理職になれません（制度の変更は年１回）</dd>
            </dl>-->
        </div>
        <div class="btn01">
            <a href="/recruit/" class="arrow font-en">READ MORE</a>
        </div>
    </div>
</section>